kr = {
    // ANSWERS
    BYE: "그래, 나중에 또 불러줘!",
    HI: "안녕!",
    NO_RESULT: "결과가 없습니다. 다시 말씀해 주시겠습니까?",
    IS_THIS_WHAT_YOU_WANT: "이게 맞습니까?",
    SELECTION: "어느 것을 원하십니까?",
    CAN_YOU_REPEAT_AGAIN: "그렇다면 다시 말씀해 주시겠습니까?",
    COULD_YOU_BE_MORE_PRECISE: "좀 더 정확히 말해 주시겠습니까?",

    // WORDS
    COUNT_NUM: ["첫 번째", "두 번째", "세 번째", "네 번째", "다섯 번째", "여섯 번째", "일곱 번째"],
    MONTH: ["1월", "2월", "3월", "4월", "5월", "6월", "7월", "8월", "9월", "10월", "11월", "12월"],
    DATE: ["1st", "2nd", "3rd"],
    YES: ["동의", "그래", "맞아", "물론", "그럼", "확인", "바로 그거야", "해", "좋아", "상관없어", "응"],
    NO: ["그건 아니지", "내 생각은 달라", "고맙지만 됐어", "싫어", "관심 없어", "절대 아니야", "하지마", "아닌 것 같아", "아니"],

    FROM: "부터",
    TO: "까지",
};

module.exports = kr;